adoptopenjdk
burp-suite
eloston-chromium
firefox
flux
ghidra
google-chrome
kindle
obs
qbittorrent
rectangle
scroll-reverser
sensiblesidebuttons
spotify
vagrant
virtualbox
visual-studio-code
vlc
wireshark
xquartz
zotero
